<?php
include("header.php")
?>
<font size="3" color="White" face="century gothic">
<p>
    
    Уроженец Ниццы, Ив Кляйн рассказывал, что в 1947 году сидел вместе со своими друзьями на вечернем пляже и делил с ними мир поровну. Арман Фернандес захотел взять себе землю и все ее богатства, Клод Паскаль выбрал воздух, а Ив оставил за собой небо. В будущем он скажет, что именно небо стало его первой работой и породило в нем желание находить радикально новые способы показывать бесконечное и нематериальное в своих работах. 
</p>
<p>
Уроженец Ниццы, Ив Кляйн рассказывал, что в 1947 году сидел вместе со своими друзьями на вечернем пляже и делил с ними мир поровну. Арман Фернандес захотел взять себе землю и все ее богатства, Клод Паскаль выбрал воздух, а Ив оставил за собой небо. В будущем он скажет, что именно небо стало его первой работой и породило в нем желание находить радикально новые способы показывать бесконечное и нематериальное в своих работах. 
</p>
<p>
Кроме того, Кляйн также экспериментировал с огнем: на холстах он оставлял абстрактные следы с помощью горелок и огнеметов. В «Безумном Пьеро» главный герой, закончив с гримом, обматывает себя динамитом и исчезает в языках пламени. Финальные кадры – безграничное небо и море, сопровождаемые закадровым голосом, цитирующим Артюра Рембо. 
</p>
<p>
В модном мире синий цвет, причем столь же интенсивный, что и у Кляйна, может, и не всегда лидирует, но занимает почетное место практически в каждом сезоне. В прошлом непосредственно к картинам художника обращалась Фиби Файло. В коллекции Celine были платья с принтами знаменитых антропологических работ Кляйна, а в прошлой весенне-летней коллекции след авангардиста, точнее отпечаток руки, был в мужской коллекции Дриса ван Нотена. 
</p>
<p>
Кстати, сам Ив Кляйн использовал яркие цвета только в том случае, когда дело доходило до работы над картинами. Художник одевался весьма лаконично и тяготел к сдержанной палитре. Его униформа – белая рубашка, костюм темно-серого оттенка, шелковый, небрежно повязанный бант. Художник любил жилеты, а также свитера с V-образным вырезом, под которые в большинстве случаев надевал однотонные рубашки.  

Есть и еще одна сторона Кляйна, о которой не так много известно: в 1953 году художник отправился в Японию, где провел 15 месяцев, практикуя дзюдо в институте Кодокан. В итоге он получил черный пояс и на некоторых фотографиях его можно увидеть в белых шелковых восточных халатах. 
</p>
</font>
<?php
include("footer.php")
?>
<html>
 
 <body bgcolor="#000000" text="#fff">
 </body>